Repository: common-repository/ad-coder
Catalog: Ad_Coder-*.po
Languages: de_de

source: No Internet Connection for version testing. Try it later on.
de_de: Keine Internet Verbindung um die Version zu prüfen. Versuchen Sie es später nochmal.

source: About this Plugin
de_de: Über dieses Plugin

source: About Banner
de_de: Über Banner

source: About Adserver
de_de: Über AdServer

source: Over the Dashboard
de_de: Über den Tellerrand

source: Usage
de_de: Verwendung

source: Insert tags like {IMU_468_60} in your posts and pages. Have a look at the list down on this page.
de_de: Fügen Sie Tags wie {IMU_468_60} in Ihre Posts und Seiten ein. Schauen Sie in der Liste am Ende dieser Seite nach, welche Tags unterstützt werden.

source: This plugin replace those tags depending on your given code on this page.
de_de: Dieses Plugin ersetzt diese Tags in Abhängigkeit von dem Code, den Sie auf dieser Seite hierfür hinterlegt haben.

source: Your code could be plain text, html or js.
de_de: Ihr Code kann einfacher Text, HTML oder JS sein.

source: Your code replace tags as it is defined WITHOUT ANY WARRANTY. You are the admin!
de_de: Ihr Code wird so wie Sie ihn definiert haben eingefügt OHNE JEDE GARANTIE. Sie sind der ADMIN!

source: Tag Manager
de_de: Tag Verwaltung

source: Add Full Banner {IMU 46 8x60} Code here
de_de: Fügen Sie den Code für Fullbanner {IMU_468_60} hinzu.

source: Add Half Banner {IMU 234x60} Code here
de_de: Fügen Sie den Code für Halfbanner {IMU_243_60} hinzu.

source: Add Micro Bar {IMU 88x31} Code here
de_de: Fügen Sie den Code für Micro Bar {IMU_88_31} hinzu.

source: Add Button 1 {IMU 120x90} Code here
de_de: Fügen Sie den Code für Button 1 {IMU_120_90} hinzu.

source: Add Button 2 {IMU 120x60} Code here
de_de: Fügen Sie den Code für Button 2 {IMU_120_60} hinzu.

source: Add Vertical Banner {IMU 120x240} Code here
de_de: Fügen Sie den Code für Vertical Banner {IMU_120_240} hinzu.

source: Add Square Button {IMU 125x125} Code here
de_de: Fügen Sie den Code für Square Button {IMU_125_125} hinzu.

source: Add Leader Board {IMU 728x90} Code here
de_de: Fügen Sie den Code für Leader Board {IMU_728_90} hinzu.

source: Add Wide Skyscraper {IMU 160x600} Code here
de_de: Fügen Sie den Code für Wide Skyscraper {IMU_160_600} hinzu.

source: Add Skyscraper {IMU 120x600} Code here
de_de: Fügen Sie den Code für Skyscraper {IMU_120_600} hinzu.

source: Update Options
de_de: Update Optionen

source: Supported tag list
de_de: Liste unterstützter Tags

source: IMU Full Banner with dimension 468 x 60 px
de_de: IMU Full Banner mit der Dimension 468 x 60 px

source: IMU Half Banner with dDimension 234 x 60 px
de_de: IMU Half Banner mit der Dimension 468 x 60 px

source: IMU Micro Bar with dimension 88 x 31 px
de_de: IMU Micro Bar mit der Dimension 88 x 31 px

source: IMU Button 1 with dimension 120 x 90 px
de_de: IMU Button 1 mit der Dimension 120 x 90 px

source: IMU Button 2 with dimension 120 x 60 px
de_de: IMU Button 2 mit der Dimension 120 x 60 px

source: IMU Vertical Banner with dimension 120 x 240 px
de_de: IMU Vertical Banner mit der Dimension 120 x 240 px

source: IMU Square Button with dimension 125 x 125 px
de_de: IMU Square Button mit der Dimension 125 x 125 px

source: IMU Leaderboard with dimension 728 x 90 px
de_de: IMU Leaderboard mit der Dimension 728 x 90 px

source: IMU Wide Skyscraper with dimension 160 x 600 px
de_de: IMU Wide Sykscraper mit der Dimension 160 x 600 px

source: IMU Sykscraber with dimension 120 x 600 px
de_de: IMU Sykscraper mit der Dimension 120 x 600 px
